/* Localized versions of Info.plist keys */
CFBundleName = "PS2 Keyboard/Mouse ACPINub for ElanTech Touchpad";
CFBundleShortVersionString = "1.6.1";
CFBundleGetInfoString = "1.6.1, Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, © Copyright EMlyDinEsHMG 2012";